Repository: kengenal/show-ip
Catalog: locale/*/LC_MESSAGES/django.po
Languages: pl

source: English
pl: Angielski

source: Polish
pl: Polski

source: Url address, you can take many urls using ':' as separator
pl: Adres url, możesz podać ich więcej oddzielając je ','

source: Load from csv file
pl: Załaduj z pliku csv

source: Not supported file
pl: Nie wspierany format pliku

source: Download csv file
pl: Pobierz plik csv

source: Field addresses or file cannot be empty
pl: Pole z adresem albo plik nie może być puste

source: Website is not exists
pl: Taka strona nie istnieje

source: Check website ip
pl: Sprawdź ip strony internetowej

source: Form
pl: Formularz

source: SLL Error code
pl: kod błędu SSL
